Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tunti_saamea_kaikille_-_avoimet_oppitunnit_saamen_kielten_viikolla_.html.tmx
Source language: fin
Languages: sme

source: Tunti saamea kaikille!
sme: Sámegiella buohkaide!

source: – avoimet oppitunnit saamen kielten viikolla
sme: – rabas oahppodiimmut sámegielaid vahkus

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihanke järjestää tänäkin vuonna avoimet Tunti saamea kaikille! -oppitunnit saamen kielten viikolla 25.–31.10.2021.
sme: Sámegielaid gáiddusoahpahusa pilohttafidnu ordne maiddái dán jagi rabas giellalávgun oahppodiimmuid sámegielaid vahkus 25-31-10.2021.

source: Oppitunnit on suunnattu perusopetuksen oppilaille ja toisen asteen opiskelijoille, mutta oppitunneille saavat osallistua kaikki saamen kielistä kiinnostuneet.
sme: Oahppodiimmut lea oaivvilduvvon vuođđooahpahusa oahppiide ja nuppi dási studeanttaide, muhto diimmuide ožžot searvat buohkat geat leat beroštuvvan sámegielain.

source: Tunneille voi osallistua kukin oppija itsenäisesti tai koko luokka voi osallistua yhdessä samaan tuokioon yhteiseltä laitteelta.
sme: Diimmuide sáhttá oassálastit guđege oahppi iešráđálaččat, dahje olles luohkká sáhttá oassálastit ovttas seammá boddui oktasaš rusttegiin.

source: Osallistua voi myös useammalle tunnille.
sme: Oassálastit sáhttá maiddái máŋgga diibmui.

source: Oppituntien tarkoituksena on kasvattaa tietoutta saamelaisista ja saamen kielistä sekä innostaa osallistujia saamen kielistä kielikylvyn muodossa, jolloin opettajat puhuvat oppitunneilla pääasiassa saamen kieltä.
sme: Oahppodiimmuid ulbmilin lea lasihit dieđu sápmelaččaid ja sámegielaid birra sihke movttiidahttit oassálastiid sámegielaide giellalávgunmetodaiguin nu, ahte oahpaheaddji hállá oahppodiimmuin eanaš sámegiela.

source: Luvassa on laulua, loruja ja pelejä!
sme: Diimmut sisttisdollet lávlagiid, hoahkamiid ja spealuid!

source: Oppitunnit pidetään etäyhteyksin Microsoft Teamsissa.
sme: Oahppodiimmut dollojuvvojit Microsoft Teams bokte.

source: Tunteja on yhteensä kolme, yksi jokaisesta Suomessa puhutusta saamen kielestä: koltan-, inarin- ja pohjoissaamen kielestä.
sme: Diimmut leat oktiibuot golbma, okta guđege Suomas hállojuvvon sámegielas: nuortalaš-, anáraš- ja davvisámegielas.

source: Oppitunnit on kohdennettu eri ikäryhmille ja kullakin oppitunnilla keskitytään tiettyyn aiheeseen.
sme: Oahppodiimmut leat heivehuvvon sierra ahkejoavkkuide ja juohke diimmus lea iežas fáddá.

source: Aikataulu:
sme: Áigetávval:

source: Ti 26.10. klo 10–11
sme: Di/Ma 26.10. dmu 10-11

source: Koltansaamea luokille 3–6, aiheena marjat
sme: Nuortalašgiella luohkáide 3-6, fáddán muorjjit

source: Ke 27.10. klo 10–11
sme: Ga 27.10. dmu 10-11

source: Pohjoissaamea yläkoulun luokille, aiheena viikonpäivät
sme: Davvisámegiella badjedási luohkáide, fáddán vahkubeaivvit

source: To 28.10. klo 13–14
sme: Duo 28.10. dmu 13-14

source: Inarinsaamea alakoulun luokille, aiheena metsäneläimet
sme: Anárašgiella vuolledási luohkáide, fáddán meahcceeallit

source: Tunneilla on mahdollisuus kysyä kysymyksiä ja keskustella chatissa.
sme: Diimmuid áigge lea vejolaš jearrat gažaldagaid ja ságastallat chatas.

source: Opettajan lisäksi kysymyksiin ovat vastaamassa muut etäopetushankkeen työntekijät.
sme: Oahpaheaddji lassin gažaldagaide vástidit gáiddusoahpahusfitnu bargit.

source: Tunneille ei tarvitse ilmoittautua etukäteen.
sme: It dárbbaš almmuhit iežat ovddalgihtii.

source: Oppitunnit nauhoitetaan ja tallennelinkki julkaistaan tuntien jälkeen osoitteessa www.saamenetaopetus.com/tapahtumia .
sme: Oahppodiimmut báddejuvvojit ja báttit almmustahttojit diimmuid maŋŋá čujuhusas www.saamenetaopetus.com/tapahtumia .

source: Tarkemmat ohjeet tunneille osallistumiseksi on julkaistu sekä etäopetushankkeen verkkosivuilla ja Facebookissa .
sme: Dárkilut rávvagat das mo searvvat diibmui gávdnojit gáiddusoahpahusfitnu neahttasiidduin ja Facebookas .

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihanke on Utsjoen kunnan hallinnoima ja Saamelaiskäräjien koordinoima.
sme: Sámegielaid gáiddusoahpahusa pilohttafitnu hálddaša Ohcejoga gielda ja koordinere Sámediggi.

source: Pilottihanketta rahoittaa opetus- ja kulttuuriministeriö.
sme: Pilohttafitnu ruhtada oahpahus- ja kulturministeriija.

source: Pilottihankkeen tarkoituksena on parantaa saamelaisopetuksen saavutettavuutta saamelaisten kotiseutualueen ulkopuolella.
sme: Pilohttafitnu ulbmilin lea buoridit sámeoahpahusa olahahttivuođa sámiid ruovttuguovllu olggobealde.

source: Hanke antaa kaksi viikkotuntia perusopetusta/lukiokoulutusta täydentävää saamen kielen opetusta etäyhteyksin ympäri Suomen.
sme: Fidnu fállá vuođđooahpahusa/logahatoahpahusa dievasmahtti sámegiela oahpahusa guokte oahppodiimmu vahkus gáiddusoktavuođaid bokte miehtá Suoma.

source: Tällä hetkellä hankkeen kautta saamen kielten opetusta saa 105 oppilasta ja opiskelijaa.
sme: Dál fitnu bokte sámegiela oahpahusa ožžot 105 oahppi ja studeantta.

source: Hanke on saanut jatkorahoituksen 31.8.2023 asti.
sme: Fidnu lea ožžon joatkkaruhtadeami 31.8.2023 rádjai.

source: Lukuvuodelle 2022–2023 ilmoittautuminen avataan jälleen kevättalvella 2022.
sme: Lohkanbadjái 2022-2023 almmuheapmi rahppojuvvo ođđasit giđđadálvve 2022.

source: Saamen kielten viikkoa vietetään 25.-31.10.2021 ja Saamelaiskäräjät on kutsunut kaikkia osallistumaan teemaviikolle esimerkiksi järjestämällä tapahtumia ja tuomalla saamen kieliä esille.
sme: Sámi giellavahkku ávvuduvvo 25.-31.10.2021 ja Sámediggi lea bovden buohkaid searvat temávahkkui ovdamearkka dihtii dáhpáhusaid lágidemiid ja sámegielaid oainnusmahttima bokte.

source: Kielikylpytuntien lisäksi saamelaisuuteen ja saamen kieliin voi tutustua Oktavuohta – saamelaistietoa opetukseen -nettisivuilla, josta löytyy runsaasti teemamateriaalia opetukseen.
sme: Giellalávgundiimmuid lassin sápmelašvuhtii ja sámegielaide sáhttá oahpásmuvvat Oktavuohta – neahttasiidduin, gos gávdno ollu temámateriála oahpahussii.

source: Lisäksi voit tilata saamelaisaiheiset kouluvierailut, mobiilipelit ja menetelmäpakan Dihtosis -hankkeen nettisivuilta.
sme: Dan lassin sáhtát diŋgot sámefáttát skuvlagalledemiid, mobiilaspealuid ja metodapáhka Dihtosis-fitnu neahttasiiddus.

source: Lisätietoja:
sme: Lassedieđut:

source: Satu Pieski, hankepäällikkö satu.pieski@edu.utsjoki.fi 040 5466 514
sme: Satu Pieski, prošeaktahoavda satu.pieski@edu.utsjoki.fi 040 5466 514

source: Anni-Sofia Niittyvuopio, hankekoordinaattori anni-sofia.niittyvuopio@samediggi.fi 040 5843 098
sme: Anni-Sofia Niittyvuopio, prošeaktakoordináhtor anni-sofia.niittyvuopio@samediggi.fi 040 5843 098
